/* Strings used in Shortcuts.plist */

"BUTTON_CAPTION" = "Používáním aplikace Zkratky vyjadřujete souhlas s tím, že budete vázáni Smluvními podmínkami pro Zkratky.";
"BUTTON_TITLE" = "Zobrazit smluvní podmínky…";
